{
    "datetime": "20230913073026908215",
    "content": [
        {
            "title": "ГАЗ в Нижнем Новгороде запустит производство седана для депутатов",
            "link": "https://dzen.ru/news/story/GAZ_vNizhnem_Novgorode_zapustit_proizvodstvo_sedana_dlyadeputatov--7636a4e9ed31fe48caffb785cc1dc6e8?lang=ru&rubric=auto&fan=1&stid=O8Op0fncpGqzpx13KT8c&t=1694578847&persistent_id=2739372034&story=03a50b00-526f-5be7-95b7-151a149f0361&issue_tld=ru",
            "preview": "https://avatars.dzeninfra.ru/get-ynews/5651125/e48b8110e32b7d374851db1f93b15608/366x183",
            "image": "https://avatars.dzeninfra.ru/get-ynews/5651125/e48b8110e32b7d374851db1f93b15608/800x400",
            "subtitles_other": [
                "«Лучший семейный автомобиль». Все Lada Largus оказались в «дубовой» комплектации",
                "«РГ»: цены на последнюю Lada Largus составляют от 1,97 до 2,11 миллиона рублей",
                "Автомобили Lada снова подорожали. Смотрим, что теперь можно купить за 1 млн рублей",
                "Lada Largus из последней партии поступили к дилерам, стали известны цены",
                "Lada Largus из последней партии начали отгружать дилерам",
                "У дилеров появились автомобили LADA Largus из ограниченной партии",
                "«АвтоВАЗ» начал поставки первой партии Lada Largus из 650 экземпляров"
            ],
            "subtitle": [
                "Последние машины Lada Largus, собранные на предприятии в Тольятти, начали поступать в автосалоны, пишет «РГ».",
                "Один из менеджеров автосалона заявил, что пятиместный универсал LADA Largus в комплектации Comfort с 90-сильным двигателем и механической коробкой передач сейчас стоит 1 млн 976 тыс. 900 рублей, при этом цена может измениться.",
                "В двух других дилерских центрах LADA стоимость Largus оказалась выше – 2 миллиона и 2 млн 115 тыс. рублей соответственно.",
                "Уже во втором квартале 2024 года Largus «пропишется» на заводе «Lada Ижевск»."
            ]
        }
    ]
}