{
    "datetime": "20230913073026656914",
    "content": [
        {
            "title": "Автодилеры Lada запустили продажи Largus из ограниченной партии",
            "link": "https://dzen.ru/news/story/Avtodilery_Lada_zapustili_prodazhi_Largus_izogranichennoj_partii--dd0a0b1d10fe29cc3225fbe815cfe83c?lang=ru&rubric=auto&fan=1&stid=xHdxHfb6wB6QUCG43Glc&t=1694578847&persistent_id=2738576335&story=0b4b714b-ce3c-5185-8dd8-6e3aa2e70fed&issue_tld=ru",
            "preview": "https://avatars.dzeninfra.ru/get-ynews/29940/a07ffbf2b25b985dc2366f22c7028994/366x183",
            "image": "https://avatars.dzeninfra.ru/get-ynews/29940/a07ffbf2b25b985dc2366f22c7028994/800x400",
            "subtitles_other": [
                "Аналитики: количество визитов владельцев авто из КНР в сервисы выросло на 35%",
                "Fit Service: количество визитов владельцев авто из КНР в сервисы выросло на 35%",
                "В России число визитов владельцев автомобилей из КНР в сервисы выросло на 35%",
                "Fit Service: российские владельцы китайских авто на 35% стали чаще посещать автосервисы",
                "Fit Service: на 35% выросло число визитов владельцев китайских автомобилей",
                "В России число визитов владельцев авто из КНР в сервисы выросло на 35%",
                "Количество визитов владельцев китайских машин в автосервисы выросло на 35%"
            ],
            "subtitle": [
                "За восемь месяцев 2023 года в автосервисах стало обслуживаться на 35% больше новых китайских машин в возрасте до четырех лет по сравнению с аналогичным периодом 2022 года.",
                "Чаще всего на СТО в 2023 году заезжали автомобили марок Chery, Lifan, Geely.",
                "Среди основных жалоб водителей китайских автомобилей – слишком тонкий металл, коррозия, некачественная электроника и запчасти.",
                "Были и те, кто отметил «слишком нежную подвеску», часто не подходящую к российским дорожным условиям, и пожаловался на слабое лакокрасочное покрытие."
            ]
        }
    ]
}