{
    "datetime": "20230913073033527634",
    "content": [
        {
            "title": "Автомобили Geely подорожали в России второй раз за месяц",
            "link": "https://dzen.ru/news/story/Avtomobili_Geely_podorozhali_vRossii_vtoroj_raz_zamesyac--2055e69f1ae54b97c245d36e22b4c24d?lang=ru&rubric=auto&fan=1&stid=5Rl9xtJ7Sm1F&t=1694578847&persistent_id=2736441765&story=59585ab3-8ad3-5643-acf0-4ff01908a906&issue_tld=ru",
            "preview": "https://avatars.dzeninfra.ru/get-ynews/3293387/94df34e4a62e15152ffc022dc248ad99/366x183",
            "image": "https://avatars.dzeninfra.ru/get-ynews/3293387/94df34e4a62e15152ffc022dc248ad99/800x400",
            "subtitles_other": [
                "КамАЗ в ущерб рыночным позициям готов выполнить госзаказ",
                "КамАЗ может пожертвовать коммерческим успехом ради выполнения госзаказа",
                "КамАЗ готов пожертвовать коммерческим успехом ради выполнения гособоронзаказа",
                "КамАЗ готов выполнять госзаказы даже в ущерб своим позициям на рынке",
                "КамАЗ приоритезирует госзаказ и уделяет внимание грузовикам повышенной проходимости",
                "КамАЗ готов выполнять госзаказ в ущерб позициям на рынке"
            ],
            "subtitle": [
                "Гендиректор КамАЗа Сергей Когогин добавил, что несмотря на то, что доля челнинского автозавода на рынке грузовиков упала до 24-25, выпуск полноприводных моделей КамАЗ считает «основной задачей» и «гражданским долгом».",
                "На КамАЗе признают, что в 2023 году не удастся достичь планов по производству новейших грузовиков линейки К5: вместо девяти тысяч тягачей выпустят не более шести-семи тысяч.",
                "Выполнение госзаказа мешает КамАЗу в сегменте гражданских грузовиков, так как глубина локализации полноприводных машин максимальная, и заводу не хватает персонала .",
                "Выпуск новых машин семейства К5 менее трудозатратный, но об отказе от старых грузовиков с кабинами К3 по известным причинам речи не идёт."
            ]
        }
    ]
}