{
    "datetime": "20230913073026244968",
    "content": [
        {
            "title": "На популярные в Хакасии китайские машины стали жаловаться все чаще",
            "link": "https://dzen.ru/news/story/Napopulyarnye_vKHakasii_kitajskie_mashiny_stali_zhalovatsya_vse_chashhe--be846ab20962ec1cfe46d9ddc7dbf33c?lang=ru&rubric=auto&fan=1&stid=XRaz3U02iWw4q4A7WnRc&t=1694578847&persistent_id=2740561947&story=e2f21aec-1f3a-50dc-95f0-4097015a9f86&issue_tld=ru",
            "preview": "https://avatars.dzeninfra.ru/get-ynews/53229/7012631b00bb30edb76d0a460f827986/366x183",
            "image": "https://avatars.dzeninfra.ru/get-ynews/53229/7012631b00bb30edb76d0a460f827986/800x400",
            "subtitles_other": [
                "С 1 марта 2024 года правила техосмотра могут ужесточиться",
                "Эксперт Александр Бударагин рассказал о нюансах прохождения техосмотра с 1 марта 2024 года",
                "Эксперт Бударагин рассказал о нюансах прохождения техосмотра с 1 марта 2024 года",
                "Автоюрист Бударагин рассказал о нюансах прохождения техосмотра с 1 марта 2024 года",
                "Техосмотр станет очень сложно пройти с марта 2024 года из-за поддельных диагностических карт",
                "Автоюрист Александр Бударгин рассказал о том, кому и как придется проходить техосмотр с 1 марта 2024 года",
                "Бударагин: С 1 марта 2024 года ТО в РФ будет проходиться иначе"
            ],
            "subtitle": [
                "Сейчас техосмотр для большинства частных автомобилей необязателен, однако с 1 марта 2024 года все может поменяться.",
                "В России могут измениться правила проведения технического осмотра автомобилей с целью борьбы с незаконными «серыми» картами, которые выдаются без реальной проверки состояния автомобиля.",
                "Стоимость техосмотра не должна быть ниже 913 рублей для легковых автомобилей.",
                "В случае отсутствия или недействительности диагностической карты водителю грозят серьезные штрафы: 2000 рублей за езду без техосмотра и 5000 рублей либо лишение прав до трех месяцев за предъявление поддельной или чужой карты."
            ]
        }
    ]
}