{
    "datetime": "20230913073025836588",
    "content": [
        {
            "title": "Эксперт сообщил о новых правилах прохождения техосмотра с 1 марта 2024 года",
            "link": "https://dzen.ru/news/story/EHkspert_soobshhil_onovykh_pravilakh_prokhozhdeniya_tekhosmotra_s1_marta_2024_goda--28f05095a87956727e064c724c70fa66?lang=ru&rubric=auto&fan=1&stid=sNwWPpwbKDODP0fOv44g&t=1694578847&persistent_id=2740568434&story=b856d904-d9cf-5695-890e-9fe0732bf1af&issue_tld=ru",
            "preview": "https://avatars.dzeninfra.ru/get-ynews/2763960/c775551ea7a68d5a5d30b606f6685fc2/366x183",
            "image": "https://avatars.dzeninfra.ru/get-ynews/2763960/c775551ea7a68d5a5d30b606f6685fc2/800x400",
            "subtitles_other": [
                "Mercedes готовит новый внедорожник «Little G»",
                "Немецкая компания Mercedes-Benz готовит новый внедорожник «Little G»",
                "Mercedes-Benz готовит новый внедорожник, и вот как он может выглядеть",
                "Mercedes-Benz готовится выпустить на рынок новый внедорожник «Little G»",
                "Представлены первые изображения компактного Mercedes-Benz G-Class",
                "Компания Mercedes-Benz готовит новый внедорожник «Little G»",
                "Автокомпания Mercedes-Benz готовит новый внедорожник «Little G»"
            ],
            "subtitle": [
                "Информация о скором выпуске маленького внедорожника G-класса, который послужит основой для трех других электромобилей, запланированных к выпуску в ближайшие годы, получила подтверждение 12 сентября в ходе выставки IAA 2023 в Мюнхене.",
                "Ожидается, что новая модель, которую генеральный директор компании Ола Каллениус назвал «Маленькой G», поступит в продажу во второй половине десятилетия.",
                "Тизер новинки от немецкой марки мало что объяснял, но понятно, что внедорожник будет иметь прямые линии, а на двери багажника будет висеть запасное колесо.",
                "Выпускаться машина будет на заводе в Кечкемете (Венгрия), где в настоящее время собирают компактные автомобили Mercedes-Benz."
            ]
        }
    ]
}