{
    "datetime": "20230913073032388867",
    "content": [
        {
            "title": "В РФ запустили продажи кроссовера Haval Monster 2023 года по цене 3,1 млн рублей",
            "link": "https://dzen.ru/news/story/VRF_zapustili_prodazhi_krossovera_Haval_Monster_2023_goda_pocene_31_mln_rublej--0808ba8c1b9dbeafb49eaa3f333e7f0e?lang=ru&rubric=auto&fan=1&stid=ELSQD9QPueWqyc3eIj-i&t=1694578847&persistent_id=2740181487&story=828cfbcb-5f97-50a8-bae4-a2fd0cc985c1&issue_tld=ru",
            "preview": "https://avatars.dzeninfra.ru/get-ynews/1849083/3a784e3ae2b3ee49a4ac453ac3312774/366x183",
            "image": "https://avatars.dzeninfra.ru/get-ynews/1849083/3a784e3ae2b3ee49a4ac453ac3312774/800x400",
            "subtitles_other": [
                "Skoda приостановила выпуск машин в связи с дефицитом комплектующих",
                "Skoda остановила выпуск машин из-за наводнения и нехватки комплектующих. Компания пробует договориться о поставках с китайцами",
                "Skoda остановила выпуск машин из-за нехватки комплектующих",
                "Skoda пришлось временно закрыть свой завод в Чехии",
                "Skoda приостановила производство автомобилей с ДВС",
                "Skoda остановила на неделю выпуск автомашин из-за нехватки комплектующих",
                "Skoda остановила на неделю выпуск машин из-за нехватки комплектующих"
            ],
            "subtitle": [
                "Как пишет Reuters, в понедельник сборка автомобилей на предприятии, выпускающем кроссоверы Kodiaq, Karoq и флагманский Superb, была поставлена на паузу.",
                "Комплектующие на завод в Квасинах поставляло предприятие из Словении.",
                "Лидер профсоюза сотрудников Skoda, Ярослав Повшик, отметил, что сокращение производства на заводах компании в Чехии затронет все модели автомобилей с двигателями внутреннего сгорания.",
                "В ожидании улучшения ситуации в Словении Skoda также старается договориться о поставках необходимых комплектующих из Китая."
            ]
        }
    ]
}